Repository: UPCnet/genweb.organs
Catalog: genweb/organs/locales/*/LC_MESSAGES/genweb.organs.po
Languages: es

source: <p>Esborrany Yellow</p><p>Pendent d'aprovació Orange</p><p>Aprovat Green</p><p>No aprovat Red</p><p>Derogat DarkRed</p><p>Informatiu LightSkyBlue</p><p>Informat MediumBlue</p>
es: <p>Borrador Yellow</p><p>Pendiente de aprobación Orange</p><p>Aprobado Green</p><p>No aprobado Red</p><p>Derogado DarkRed</p><p>Informativo LightSkyBlue</p><p>Informado MediumBlue</p>

source: Accio
es: Acción

source: Acord
es: Acuerdo

source: Acord Title
es: Título

source: Acronym
es: Acrónimo

source: Acronym Description
es: Nombre corto que genera la URL simplificada del órgano.

source: Actes
es: Actas

source: Actes de la sessio:
es: Actas de la sesión:

source: Add content separated by -- and they will by added as Agreements.
es: El formato ha de ser un punto/subpunto/acuerdo por línea i sin el número ya que se calcúla automáticamente. Antes de cada punto/subpunto ha de ir una P. Y delante de cada acuerdo una A. Los subpuntos han de empezar por espacios en blanco. Dentro de un punto (P) pueden haber subpuntos (P) o acuerdos (A). Dentro de un acuerdo no puede existir nada. Por ejemplo:<br><samp>P Informe del rector<br>P Comissión Económica<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;A Aprobación del estado de tesorería<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;P Aprobación del expediente 03/23<br>A Discutir tema central<br>P Conclusiones<br></samp>

source: Afectat
es: Afectado

source: Afectats
es: Afectados

source: Agreement
es: Número de acuerdo

source: Agreement and document label
es: Estado

source: Agreement and document labels
es: Estados de aprobación

source: Agreement number
es: Número de acuerdo

source: Agreements list
es: Acuerdos

source: Alternate description
es: Contenido restringido

source: Altres
es: Otros

source: Amaga sessions anteriors
es: Oculta sesiones anteriores

source: Anonymous user
es: Usuario anónimo

source: Assistants
es: Asistentes

source: Assistants help
es: Listado de miembros que han asistido a la sesión.

source: Assistents
es: Miembros

source: Audio de la sessio
es: Audio de la sesión

source: Body Mail
es: Introducción de convocatoria

source: Body Mail convoquing description
es: Propuesta del mensaje que se genera al convocar una sesión. Se añade automáticamente el pie del mensaje que se haya definido en el órgano.

source: Body Mail send
es: Introducción de la notificación a miembros

source: Body Mail send description
es: Mensaje que se adjunta al clicar el botón Enviar mensaje. Se añade automáticamente el pie del mensaje que se haya definido en el órgano.

source: Cancel
es: Cancela

source: Cerca
es: Busca

source: Cercador
es: Buscador

source: Cercar...
es: Buscar...

source: Changed Title
es: Se ha cambiado el título

source: Changed acord color state
es: Se ha cambiado el estado del acuerdo

source: Changed acord intern state color
es: Se ha cambiado el estado del acuerdo

source: Changed punt color state
es: Se ha cambiado el estado del punto

source: Changed punt number with drag&drop
es: Se ha cambiado el número de punto informativo al mover el elemento

source: Changed recursive color state of acord inside punt
es: Se ha cambiado el estado del acuerdo

source: Changed recursive color state of subpunt inside punt
es: Se ha cambiado el estado del punto informativo

source: Changed subpunt intern state color
es: Se ha cambiado el estado del punto informativo

source: Changed workflow state
es: Se ha cambiado el estado de la sesión

source: Changes saved.
es: Se han guardado los cambios.

source: Cliqueu <a href="./">aqui</a> per tornar al mode de visualitzacio per defecte.
es: Clique <a href="./">aquí</a> para volver al modo de visualización por defecto.

source: Close
es: Cerrar votación

source: Color del esdeveniments
es: Color de las sesiones en el calendario

source: Composicio
es: Composición

source: Content used to hide protected content
es: Contenido del documento visible sólo por Secretarios, Editores y Miembros.

source: Contingut public
es: Contenido público

source: Contingut reservat
es: Contenido restringido

source: Created acord
es: Se ha creado un acuerdo

source: Created acta
es: Se ha creado una acta

source: Created punt
es: Se ha creado un punto

source: Created subpunt
es: Se ha creado un punto

source: Dades
es: Datos

source: Data
es: Fecha

source: Data i hora
es: Fecha y hora

source: Data i hora fi
es: Fecha y hora de finalización

source: Data i hora inici
es: Fecha y hora de inicio

source: Default content shown in the document view
es: ATENCIÓN: Contienido visible por público y afectados (dependiendo del tipo de órgano).

source: Deleted acord
es: Se ha borrado un acuerdo

source: Deleted acta
es: Se ha borrado un acta

source: Deleted punt
es: Se ha borrado un punto

source: Deleted subpunt
es: Se ha borrado un punto

source: Deleted via javascript
es: Borrado elemento via javascript

source: Desenvolupament de la sessio
es: Desarrollo de la sesión

source: Desplega tot <i style="color: #557c95" class="fa fa-chevron-down" aria-hidden="true"></i>
es: Desplega todo <i style="color: #557c95" class="fa fa-chevron-down" aria-hidden="true"></i>

source: Destinataris
es: Destinatarios

source: Dia/Hora fi
es: Día/Hora fin

source: Dia/Hora inici
es: Día/Hora inicio

source: Document
es: Documento

source: En blanc
es: En blanco

source: Enllac a la sala
es: Enlace a la sala

source: Enter labels, separated by commas.
es: Literales y colores que se utilizarán como estados de aprobación de los puntos del orden del día. <br/>Hay que indicar el literal y al lado el color correspondiente separado por un espacio. Ejemplo: Borrador Yellow. <br/>Si no se indica ningún color se mostrará en gris.<br/>Podéis encontrar la lista de colores aceptados por los navegadores <a href='http://www.w3schools.com/colors/colors_names.asp' target='_blank'>aquí.</a>

source: Enter the from used in the mail form
es: Dirección de correo del remitente de las notificaciones (persona o grupo) del órgano.

source: Envia
es: Envía

source: Envia missatge
es: Mensaje a los miembros

source: Estat
es: Estado

source: Estat de la sessio
es: Estado de la sesión

source: Esteu visualitzant la sessio amb el rol
es: Está visualizando la sesión con el rol de

source: Events color help
es: Color que se utiliza para mostrar las sesiones de este órgano de gobierno en el calendario. Son válidos tanto el literal CSS (green) como los códigos de color HTML (#008000). En caso de no indicar ningún color, se utilizará el color por defecto del sitio web. Podéis encontrar la lista de colores aceptados por los navegadores <a href='http://www.w3schools.com/colors/colors_names.asp' target='_blank'>aquí.</a>

source: Excusa l'assistencia
es: Excusa la asistencia

source: Excused members
es: Excusados/Excusadas

source: Excused members help
es: Lista de miembros que se excusan de la asistencia de la sesión.

source: Fer servir capcalera personalitzada?
es: Imagen de cabecera personalizada

source: File
es: Fichero

source: File contents
es: Contenido del fichero

source: Fitxer reservat
es: Fichero restringido

source: Fitxers i documents
es: Ficheros y documentos

source: Footer
es: Pie del acta

source: Footer help
es: Pie que se utilizará al imprimir el acta

source: From
es: Asunto

source: From mail
es: Dirección de la persona que envía los mensajes

source: If you want to add a video file, not a url, there is a trick, you must add an Audio Type and leave this field empty.
es: URL del video de la grabación de la sesión. Normalmente hay que utilizar herramientas de streaming como Youtube, Vimeo, UPCtv, y enlazarlo aquí. No se aconseja adjuntar el fichero de video debido a su tamaño y problemas en la distribución vía web.

source: Importar llista de punts i subpunts
es: Creación ágil

source: Incoming members list
es: Miembros

source: Incoming members list help
es: Listado de nombres de los miembros convocados. Inicialmente son los miembros que componen el órgano.

source: Info_del_Servei
es: Consultar la información en Serveis TIC

source: Informa sessio
es: Envía resumen

source: Informar de la sessio
es: Informa del resultado de la sesión

source: Invalid PDF file
es: El fichero seleccionado no parece un fichero PDF.

source: Invalid audio file
es: El fichero seleccionado no parece en formato de audio.

source: Invited members
es: Invitados/Invitadas

source: Invited members help
es: Lista de nombres de los miembros que habrá que añadir a la convocatoria de la sesión. Hay que informar sus direcciones de correo en el campo correspondiente de la pestaña Asistentes.

source: Llista de punts en el format del butlleti.
es: Lista de puntos en el formato del boletín para hacer Control+C y Control+V y copiarlo en la página del Genweb que se desee.

source: Llista punts
es: Creación ágil

source: Lloc
es: Lugar

source: Logged-in users
es: Usuarios conectados

source: Logo description
es: Imagen que se utilizará como logotipo y que se utilizará en la impresión de las actas.

source: Logo organs folder description
es: Imagen que se utilizará como imagen de cabecera en esta unidad y en el momento de imprimir las actas de los órganos. Las dimensiones han de ser 978x78 píxeles.

source: Logout
es: Desconecta

source: Mail address help
es: Dirección o direcciones de correo a las cuales llegaran los mensajes cuando haya una notificación en el órgano. Se pueden poner diversas direcciones SEPARADAS POR COMAS.

source: Mail address separated by blanks.
es: Las direcciones de correo han de ir SEPARADAS POR COMAS.

source: Make the sessions and composition members fields visibles to everyone, omitting the security systems.
es: Las sesiones se mostrarán en el calendario aunque se trate de un órgano restringido. Si están protegidas, al clicar, pedirá autenticación.

source: Manual Import
es: Creación ágil de puntos y/o acuerdos a partir de una lista

source: Massive agreements imported
es: Creación ágil

source: Membre
es: Miembro

source: Message
es: Mensaje

source: Missatge enviat correctament
es: Mensaje enviado correctamente

source: Missatge no enviat
es: Mensaje no enviado

source: Missatge no enviat. Comprovi els destinataris del missatge
es: Mensaje no enviado. Compruebe los destinatarios del mensaje.

source: Missing members
es: No asistentes

source: Modified acord
es: Se ha modificado un acuerdo

source: Modified acta
es: Se ha modificado una acta

source: Modified punt
es: Se ha modificado un punto

source: Modified subpunt
es: Se ha modificaco un punto

source: Mostra sessions anteriors
es: Muestra sesiones anteriores

source: Moved subpunt by drag&drop
es: Se ha movido el número de punto interno al moverlo

source: New message
es: Nuevo mensaje de convocatoria

source: New session created
es: Se ha creado una nueva sesión

source: No assistents
es: No asistentes

source: No assistents help
es: Listado de personas que no han asistido a la sesión.

source: No s'han creat tot els elements perque no segueixen la norma. Dintre d'un Acord no es pot afeigr res.
es: No se han creado los elementos porque no siguen la norma: Dentro de un acuerdo no se puede crear nada más.

source: Nou acord
es: Añade acuerdo

source: Nou punt
es: Añade punto

source: OG1-Secretari
es: Secretario

source: OG2-Editor
es: Editor

source: OG3-Membre
es: Miembro

source: OG4-Afectat
es: Afectado

source: Only audio files are permitted.
es: Sólo están permitidos los ficheros de tipo audio.

source: Open
es: Abierta

source: Operation Cancelled.
es: Se ha cancelado la operación.

source: Ordre del dia
es: Orden del día

source: Organ Govern
es: Órgano de gobierno

source: Organ Govern description
es: Descripción

source: Organ Govern description help
es: Descripción informativa de su función

source: Organ Govern members
es: Composición

source: Organ Govern members Description
es: Listado de componentes del órgano de gobierno

source: Organ Govern type
es: Tipo de órgano

source: Organ Title
es: Nombre del órgano

source: Organ de govern
es: Órgano de gobierno

source: Organ logo
es: Logo

source: Organ permanently invited people description.
es: Lista de nombres de las personas que se invitan a este órgano de forma sistemàtica, sin necesidad de formar parte de él.

source: Organ type
es: Tipo de órgano de gobierno

source: Organs Folder
es: Carpeta Unidad

source: Organs folder logo
es: Imagen de cabecera personalizada

source: Organs vinculats amb mi
es: Órganos vinculados conmigo

source: Plantilles
es: Plantillas

source: Please upload a media file
es: Seleccione un fichero de áudio

source: Please upload a public file
es: Fichero público

source: Please upload a reserved file
es: Fichero restringido

source: Plega tot <i style="color: #557c95" class="fa fa-chevron-up" aria-hidden="true"></i>
es: Plega todo <i style="color: #557c95" class="fa fa-chevron-up" aria-hidden="true"></i>

source: Presentacio
es: Modo presentación

source: Preview Acta
es: Vista previa

source: Previsualitzacio de l'acta
es: Previsualizar el acta

source: Previsualitzacio dels punts
es: Previsualizar puntos

source: Print
es: Imprime

source: Print Acta
es: Imprime Acta

source: Proposal description
es: Contenido

source: Proposal point number
es: Punto del orden del día

source: Public
es: Abrir votacin

source: Published file description
es: ATENCIÓN: Fichero visible por público y afectados (dependiendo del tipo de órgano). Ha de ser en formato PDF.

source: Punt
es: Punto informativo

source: Punt Title
es: Título

source: Recalcula punts
es: Numera puntos

source: Recalcula punts/acords
es: Numera acuerdos

source: Recipients
es: Destinatarios

source: Relacio Assistents
es: Relación de asistentes

source: Reload points manually
es: Numera puntos

source: Reload proposalPoints manually
es: Numera acuerdos

source: Reserved file description
es: Fichero visible sólo por Secretarios, Editores y Miembros.

source: Resultat.
es: Resultado.

source: Search for user or group
es: Busca por usuario o grupo

source: Secret
es: Secreta

source: Send
es: Envia

source: Sender
es: Informador

source: Sender organ help
es: Dirección de correo del remitente de las notificaciones (definido en el órgano)

source: Sending mail convocatoria
es: Enviando mensaje de convocatoria

source: Sending mail informar sessio
es: Informa de la sesión

source: Sending mail new message
es: Envia un mensaje

source: Session
es: Sesión

source: Session Title
es: Título de la sesión

source: Session date
es: Fecha de la sesión

source: Session end date and time
es: Fecha de finalización de la sesión

source: Session end time
es: Hora de finalización de la sesión

source: Session location
es: Lugar de la sesión

source: Session number
es: Número de sesión

source: Session order
es: Acta

source: Session order description
es: Apartado para indicar los puntos del orden del día y el desarrollo de la sesión.

source: Session start date and time
es: Fecha de inicio de la sesión

source: Session start time
es: Hora de inicio de la sesión

source: Sessions
es: Sesiones

source: Si assistents
es: Asistentes

source: Si es vol fer servir la imatge estandard o la imatge que es puja a continuació
es: Marcar esta opción para utilizar la imagen personalizada en lugar de la del Genweb.

source: Signatura
es: Pie del mensaje

source: Signatura description
es: Pie del mensaje que se adjunta tanto en el mensaje de convocatoria como al enviar el mensaje. Inicialmente tendrá el valor que se haya definido en el órgano.

source: Stakeholders mail address
es: Direcciones de correo de los afectados (para enviar información de la sesión)

source: Stakeholders mail address help.
es: Direcciones de correo de afectados/afectadas a los cuales se enviará la información relacionada con las sesiones desde el botón 'Envía resumen' en la vista de la sesión. Se pueden indicar diversas direcciones de correo. Han de ir SEPARADAS POR COMAS.

source: State
es: Estado

source: Subpunt
es: Punto informativo

source: Subpunt Title
es: Título del punto del orden del día

source: Subpunts informatius / acords
es: Puntos y/o acuerdos

source: Tab acord
es: Acuerdo

source: Tab acta
es: Acta

source: Tab audio
es: Audio

source: Tab document
es: Documento

source: Tab file
es: Fichero

source: Tab organ
es: Órgano

source: Tab punt
es: Punto

source: Tab subpunt
es: Punto

source: Tancar
es: Cierra

source: Title
es: Título

source: Title / Code
es: Título / Número de sesión

source: Titol
es: Título

source: Titol del punt
es: Título

source: Video
es: Vídeo

source: Video link
es: Enlace al video de la sesión

source: Visible fields
es: Sesiones visibles en el calendario

source: Vista previa dels punts
es: Vista previa de los puntos

source: Vots emesos
es: Votos emitidos

source: [Acord
es: [Acuerdo

source: [Acord sense numeracio]
es: [Acuerdo sin numeración]

source: [Acord sense numerar]
es: [Acuerdo sin numerar]

source: acord
es: Acuerdo

source: alphabetically
es: alfabéticamente

source: close
es: Cerrada

source: date (newest first)
es: fecha (més reciente primero)

source: description_no_items_in_folder
es: No hay ningún órgano de gobierno en esta unidad.

source: envia_missatge
es: Mensaje a los miembros

source: excusa_assistencia
es: Excusa la asistencia

source: footerMail
es: Pie del mensaje

source: footerMail description
es: Pie del mensaje que se adjunta al mensaje tanto al convocar como al enviar.

source: informa_sessio
es: Envia resumen de la sesión

source: label_search
es: Busca

source: mail address
es: Direcciones de correo de miembros e invitados

source: notification_mail_help
es: Direcciones a las que llegan los mensajes relativos a la sesión. Inicialmente coge el valor definido en el órgano. Han de ir SEPARADAS POR COMAS.

source: open
es: Abierta

source: open_organ
es: Público

source: organ_colegiat
es: Órgan colegiado

source: periode
es: Periodo

source: printOrdreDia
es: Imprimir orden del día

source: restricted_to_affected_organ
es: Restringido a afectados

source: restricted_to_members_organ
es: Restringido a miembros

source: sense numeracio
es: Sin numerar

source: time_last_year
es: Último año

source: tipus_de_document
es: Tipo de documento

source: title_search_title
es: Buscar en el Sitio web

source: to
es: a

source: veure totes les sessions
es: mostrar todas las sesiones
